export const slogan = 'Организация личного времени с творческим подходом';
export const slogan_q = 'Кто сказал что система и креатив несовместимы?';

// список
// таблица
// блоки

// ПРОГРЕСС ВНЕ ВРЕМЕНИ
// чеклист - список с чекбоксами - чекбокс и название

// ПРОГРЕСС ПО ДНЯМ
// трекер - таблица - 1я колонка название - остальные столбцы это чекбоксы (по количеству дней в месяце)

// ПЛИТКА
// календарь событий - 12 блоков (месяцев) - тайтл +список событий
// планы на месяц - 28-31 блок (дней в месяце)
// планы на неделю - 7 блоков (дней в неделе)

// плитка с блоками
// прогресс бар - последовательная линия
// модульное окно


// значки
// список